[
    {
        "index": 0,
        "process_number": "0018322-47.2023.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1429 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1429 DIREITO PROCESSUAL CIVIL E DO TRABALHO-Liquidação / Cumprimento / Execução-Obrigação de Fazer / Não Fazer - Costa Júnior Construções Eireli Me - Nordex Empreendimentos e Participações Ltda - Vistos. A parte exequente concedeu prazo para que a parte executada cumpra voluntariamente a obrigação. Desta feita, suspendo a execução com fundamento no art. 922, caput, do CPC. Decorridos 5 dias do vencimento da última parcela e não havendo comunicação de descumprimento, presumir-se-á o pagamento integral da dívida, independentemente de nova intimação, oportunidade em que os autos voltarão conclusos para extinção da execução, nos moldes do art. 924, II, do CPC. Quando há título executivo em execução e a parte exequente concede prazo ao devedor para pagamento, a execução ou o cumprimento de sentença podem ser suspensos (art. 922 do CPC). Se, no curso a execução ou do cumprimento de sentença, as partes celebram acordo que demanda homologação por sentença (art. 487, caput, III, b, do CPC), tal acordo terá o condão de extinguir a obrigação anterior (novação), dando origem a um novo título executivo, cuja execução deve ser reclamada em um novo cumprimento de sentença por incidente próprio. Logo, ou se suspende o processo executivo para pagamento da obrigação fixada no título original ou se extingue o processo executivo em razão da novação e da constituição de novo título. A prática concomitante dos dois atos não é juridicamente possível. No caso, pede-se suspensão do processo e não há declaração de novação. Logo, não há o que homologar. Se descumprido o acordo, restabelece-se a eficácia do título executivo que embasa esta execução, vez que não houve novação (TJSP; Agravo de Instrumento 2124152-91.2020.8.26.0000; Relator (a):Sandra Galhardo Esteves; Órgão Julgador: 12ª Câmara de Direito Privado; Foro de José Bonifácio -1ª Vara; Data do Julgamento: 25/08/2020; Data de Registro: 25/08/2020), e o processo retomará seu curso, nos termos do art. 922, parágrafo único do CPC, sem prejuízo de acréscimo ao saldo devedor de eventual multa convencionada pelas partes (TJSP; Agravo de Instrumento 2027227-67.2019.8.26.0000; Relator (a):Walter Barone; Órgão Julgador: 24ª Câmara de Direito Privado; Foro Regional XII - Nossa Senhora do Ó -3ª Vara Cível; Data do Julgamento: 30/04/2019; Data de Registro: 30/04/2019). Aguarde-se o cumprimento em arquivo. Int. - ADV: MONICA FERNANDES DO CARMO (OAB 115832/SP), RICARDO BRITO COSTA (OAB 173508/SP), SILVIA LETICIA DE ALMEIDA (OAB 236637/SP), LUIS FERNANDO DE CARVALHO SILVA (OAB 378488/SP) Processo 0018322-47.2023.8.26.0007 (processo principal 1029846-58.2022.8.26.0007) - Cumprimento de sentença - Rescisão do contrato e devolução do dinheiro - Daniella Vieri Itaya - Neurilene Mendes Magalhaes - Posto isso, defiro parcialmente pedido para manter o bloqueio de R$ 678,81 e declarar penhorado o valor. O valor excedente deve ser liberado em favor da executada, o que desde já fica deferido com a juntada do respectivo formulário. Após o trânsito em julgado, expeça-se mandado de levantamento em favor da parte exequente sobre os valores de fls. 52 e 62, em observância ao formulário juntado à fl. 89. Intime-se. - ADV: DAVID CANCILLERI DA COSTA FILHO (OAB 387546/SP), DANIELLA VIERI ITAYA (OAB 196767/SP) Processo 0018816-72.2024.8.26.0007 (processo principal 1009967-02.2021.8.26.0007) - Cumprimento de sentença - Pagamento Indevido - PAULO ROBERTO JOAQUIM DOS REIS ADVOGADOS ASSOCIADOS - Lindomar Soares Braga - Aguarde-se o decurso de prazo previsto na decisão anterior no item 2. Deverá observar a suspensão de prazos processuais. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134/SP), ARTHUR SILVA DE LIMA (OAB 377808/SP) Processo 0019091-21.2024.8.26.0007 (processo principal 1003882-92.2024.8.26.0007) - Cumprimento de sentença - Inclusão Indevida em Cadastro de Inadimplentes - FUNDO DE INVESTIMENTO EM DIREITOS CREDITÓRIOS MULTSEGMENTOS NPL IPANEMA VI - NÃO PADRONIZADO - Cleusa Almeida Soares - Vistos, Na forma do artigo 513 § 2º, I do Código de Processo Civil fica o executado intimado com a publicação desta decisão para que, no prazo de 15 (quinze) dias úteis, pague o valor indicado no demonstrativo discriminado pelo credor, acrescido de custas, se houver. Fica a parte executada advertida de que, transcorrido o prazo previsto no art. 523 sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias úteis para que, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação. Não ocorrendo pagamento voluntário no prazo do artigo 523 do Código de Processo Civil, o débito será acrescido de multa de dez por cento e, também, de honorários de advogado de dez por cento (10%), salvo, quanto aos honorários, se a parte executada for beneficiária da gratuidade processual. Int. - ADV: CHRISTIANO DRUMOND PATRUS ANANIAS (OAB 365169/SP), CHRISTIANO D. PATRUS ANANIAS (OAB 78403/MG), CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 0019329-40.2024.8.26.0007 (processo principal 1001035-25.2021.8.26.0007) - Incidente de Desconsideração de Personalidade Jurídica - Sustação de Protesto - José Uilson de Oliveira - Intimo a parte autora/exequente a recolher as custas postais, no prazo de quinze dias. - ADV: SHEILA CRISTINA MENEZES (OAB 205105/SP) Processo 0021086-69.2024.8.26.0007 (processo principal 1031718-74.2023.8.26.0007) - Cumprimento de sentença - Pagamento Indevido - Banco Santander (Brasil) S/A - Vistos. 1. Recebo a petição de fl(s). 191 como emenda da inicial. 2. Resta(m) pendente(s) o(s) o recolhimento da taxa de citação postal. 3. Decorrido o prazo fixado na decisão anterior, certifique- se e voltem conclusos para extinção. Int. - ADV: CAUÊ TAUAN DE SOUZA YAEGASHI (OAB 357590/SP) Processo 0021539-64.2024.8.26.0007 (processo principal 1027495-78.2023.8.26.0007) - Cumprimento de sentença - Despejo por Inadimplemento - Ester Imóveis Ltda-me - Jonas Reis Santos - Intimo o autor, no prazo de 05 dias, a trazer aos autos o comprovante de recolhimento da GRD anexada à fls. 22, o qual não acompanhou a petição. - ADV: LAYANA MARIA MESQUITA DO NASCIMENTO (OAB 394413/SP), ALYNE FLORÊNCIO DE OLIVEIRA (OAB 345688/SP), GISLENE CAETANO DE QUEIROZ (OAB 371915/SP) Processo 0021904-90.2002.8.26.0007 (007.02.021904-7) - Execução de Título Extrajudicial - DIREITO CIVIL - Secid - Sociedade Educacional Cidade de São Paulo S/c Ltda. - Realizada pesquisa de bens via SNIPER. Prazo de 15 dias para a parte exequente indicar bens penhoráveis, sob pena de suspensão do processo. - ADV: GUARACI RODRIGUES DE ANDRADE (OAB 99985/SP) Processo 0022394-43.2024.8.26.0007 (processo principal 1023449-46.2023.8.26.0007) - Cumprimento de sentença - Inclusão Indevida em Cadastro de Inadimplentes - Wallace Ribeiro Costa - FUNDO DE INVESTIMENTO EM DIREITOS CREDITÓRIOS MULTSEGMENTOS NPL IPANEMA VI - NÃO PADRONIZADO - Vistos. Prazo de 5 dias para a parte exequente declarar se satisfeita integralmente a obrigação, o que se presumirá com o seu silêncio. Decorrido o prazo, voltem conclusos para extinção (art. 924, II, do CPC). Int. - ADV: CAUÊ TAUAN DE SOUZA YAEGASHI (OAB 357590/SP), CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 0022478-44.2024.8.26.0007 (processo principal 1000588-66.2023.8.26.0007) - Cumprimento de sentença - Alienação Fiduciária - Marco Antonio Crespo Barbosa - Eduardo Pereira da Silva - Vistos. 1. Trata-se de cumprimento de sentença. 2. Em virtude do trânsito em julgado da sentença, intime-se a parte executada, por seu advogado (via DJE), para efetuar o pagamento do débito no prazo de 15 dias (art. 523 do CPC). O débito deve ser atualizado e acrescido de juros de mora até a data do pagamento. 3. Transcorrido o prazo de 15 dias sem pagamento, inicia-se automaticamente o prazo de 15 dias para impugnação (art. 525 do CPC), independentemente de nova intimação ou de certificação nos autos. Antes de esgotado este último prazo, não será deferida a prática de atos de constrição (bloqueio via Sisbajud, Renajud etc.) para evitar tumulto processual. 4. Transcorrido o prazo de impugnação sem qualquer manifestação da parte executada, certifique-se e intime-se a parte exequente, por ato ordinatório, para, em 15 dias: a) juntar memória atualizada do crédito, com inclusão de multa de 10% 2025-01-09T23:46:52-0300"
    },
    {
        "index": 1,
        "process_number": "0038842-77.2013.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1430 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1430 e de honorários de advogado de 10% (art. 523, § 1º, do CPC); b) recolher de uma só vez (se não for beneficiária da justiça gratuita) taxas de Sisbajud, de Renajud e de Infojud. Por economia processual e considerando o pouco número de escreventes à disposição da serventia, todas as pesquisas de bens serão realizadas simultaneamente. Portanto, se não recolhidas no mesmo ato todas as taxas acima discriminadas, entender-se-á que não foram indicados bens penhoráveis, ensejando imediata suspensão do feito (art. 921, caput, III, do CPC). A(s) taxa(s) da(s) consulta(s) ao(s) banco(s) de dados eletrônico(s) deve(m) ser recolhida(s) em favor do Fundo Especial de Despesa do Tribunal - FEDT, Código 434-1 e de acordo com os valores abaixo, que consideram UFESP de R$ 35,36 em 2024: Banco de dados Pesquisa Valor A recolher Sisbajud bloqueio simples 1 UFESP R$ 35,36 por CPF teimosinha 3 UFESP R$ 106,08 por CPF quebra de sigilo 2 UFESP R$ 70,72 por CPF e por ano Infojud endereço 1 UFESP R$ 35,36 por CPF e por ano declaração PF 1 UFESP R$ 35,36 por CPF e por ano declaração PJ 1 UFESP R$ 35,36 por CPF e por ano Renajud consulta, inclusão e exclusão 1 UFESP R$ 35,36 por CPF ONR indisponibilidade 1 UFESP R$ 35,36 por CPF SIEL endereço 1 UFESP R$ 35,36 por CPF Infoseg dados gerais 1 UFESP R$ 35,36 por CPF CRCJud consulta, inclusão e exclusão 1 UFESP R$ 35,36 por CPF SerasaJud inclusão e exclusão 1 UFESP R$ 35,36 por apontamento Sniper consulta 1 UFESP R$ 35,36 por CPF Outros consulta 1 UFESP R$ 35,36 por pesquisa/ordem/pessoa 5. Cumpridas as diligências do item anterior, determino desde já bloqueio online via Sisbajud, acostando-se aos autos cópia da minuta respectiva. Fica dispensada a lavratura de termo de penhora. O Sisbajud alcança o Banco do Brasil (Banco Múltiplo), a Caixa Econômica Federal, bancos comerciais, bancos comerciais cooperativos, bancos múltiplos, bancos múltiplos cooperativos, bancos de desenvolvimento, bancos de investimento, sociedades de crédito, financiamento e investimento (financeiras), sociedades corretoras de títulos e valores mobiliários (CTVM), sociedades distribuidora de títulos e valores mobiliários (DTVM) e instituições de pagamento autorizada pelo Banco Central do Brasil. Além disso, informa o resultado da consulta instantânea ao Cadastro de Clientes do Sistema Financeiro Nacional (CCS). Caso resulte positivo o Sisbajud, determino: a) seja efetuada transferência do valor bloqueado para conta à disposição deste juízo, dando-se por penhorado; b) a intimação da parte executada pelo DJE (se tiver advogado), por carta (se não tiver advogado) ou na pessoa de seu curador especial (se citada por edital ou hora certa), para manifestação em 5 dias (art. 854, § 3º, do CPC). 6. Na hipótese do bloqueio ser negativo, ínfimo ou insuficiente (sem prejuízo do acima determinado), realize-se penhora pelo sistema Renajud. Se encontrado veículo registrado em nome da parte executada sem qualquer restrição, proceda-se ao seu bloqueio/penhora online (de circulação e transferência). O extrato do Renajud valerá como termo de penhora (art. 845, § 1º, do CPC). Desde já nomeio a parte a executada depositária do bem, porque ausente depositário judicial (art. 840, § 1°, do CPC). Realizado o bloqueio/penhora, intime-se a parte executada titular do veículo pelo DJE (se tiver advogado), por carta (se não tiver advogado) ou na pessoa de seu curador especial (se citada por edital ou hora certa), para manifestação em 15 dias (art. 917, § 1º, do CPC). No mesmo prazo, deverá declarar onde se encontra o veículo, sob pena de multa de 20% do valor atualizado do débito (art. 774, caput, V, do CPC). Se não oferecida impugnação à penhora e a parte exequente: a) concordar com a nomeação da parte executada como depositária, deverá, no prazo de 15 dias: a.i) juntar extrato da Tabela Fipe com preço de mercado do veículo (art. 871, caput, I, do CPC) ou promover a avaliação por oficial de justiça, indicando a localização do bem e recolhendo a respectiva diligência (a menos que beneficiária da justiça gratuita); a.ii) declarar se pretende expropriação do veículo por leilão ou adjudicação; b) não concordar com a nomeação da parte executada como depositária, tomará para si tal encargo e deverá, no prazo de 15 dias: b.i) indicar a localização do veículo; b.ii) recolher a taxa do oficial de justiça (a menos que beneficiária da justiça gratuita); b.iii) declarar se pretende expropriação do veículo por leilão ou adjudicação. Caso a parte exequente proceda na forma do item (b) e o cumpra integralmente, expeça-se mandado de avaliação e entrega. A parte exequente deverá entrar em contato com o oficial de justiça para que acompanhe a diligência e retire o bem penhorado, arcando com eventuais despesas de transporte. Se não acompanhar a diligência ou não fornecer os meios necessários ao seu cumprimento, o bem penhorado permanecerá indefinidamente depositado em nome da parte executada, até sua expropriação. 7. Caso não identificado veículo passível de bloqueio/penhora ou se a parte exequente deixar de cumprir correta e integralmente as determinações acima após o bloqueio/penhora, certifique-se e proceda-se à pesquisa da última declaração de imposto da renda da parte executada via Infojud. Junte-se a declaração aos autos como documento sigiloso (art. 1.263 das Normas de Serviço da CGJ). Após, intime-se a parte exequente para, em 5 dias, indicar bens passíveis de penhora. Se não forem indicados bens penhoráveis ao final desse prazo, o processo será suspenso (art. 921, caput, III, do CPC). 8. Não será deferido pedido de reiteração das pesquisas de bens acima com fundamento apenas no decurso do tempo e sem prova de fatos novos (AgRg no AREsp 366.440/PR, Rel. Ministro NAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em 25/03/2014, DJe 07/04/2014). Int. - ADV: JORGE JUVENCIO SILVA (OAB 313462/SP), MARCO ANTONIO CRESPO BARBOSA (OAB 115665/SP) Processo 0038842-77.2013.8.26.0007 - Execução de Título Extrajudicial - Prestação de Serviços - Fundação Santo André - Ciência à parte sobre a(s) resposta(s) dos ofícios quanto à busca de endereços/bens, devendo requerer em 15 dias o que entender de direito em termos de prosseguimento. Tratando-se de processo de execução ou cumprimento de sentença, a não manifestação ensejará o arquivamento dos autos até ulterior manifestação da parte interessada. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38018 Pedido de diligência em novo endereço - 38049 - Pedido de Expedição de Mandado de Levantamento - 8273 - Pedido de intimação por edital de penhora de valores - 8289 - Pedido de penhora de imóvel - 8293 - Pedido de penhora de veículo - 38046 - Pedido de penhora on-line - 8280 - Pedido de penhora on- line - Recolhimento de custas - 7206 - Pedido de impenhorabilidade de bens - ADV: ANDERSON GAVA (OAB 235736/SP) Processo 0121449-60.2007.8.26.0007 (007.07.121449-8) - Procedimento Comum Cível - Espécies de Contratos - Ativos S.A. Securitizadora de Créditos Financeiros - Vistos. A parte exequente concedeu prazo para que a parte executada cumpra voluntariamente a obrigação. Desta feita, suspendo a execução com fundamento no art. 922, caput, do CPC. Decorridos 5 dias do vencimento da última parcela e não havendo comunicação de descumprimento, presumir-se-á o pagamento integral da dívida, independentemente de nova intimação, oportunidade em que os autos voltarão conclusos para extinção da execução, nos moldes do art. 924, II, do CPC. Quando há título executivo em execução e a parte exequente concede prazo ao devedor para pagamento, a execução ou o cumprimento de sentença podem ser suspensos (art. 922 do CPC). Se, no curso a execução ou do cumprimento de sentença, as partes celebram acordo que demanda homologação por sentença (art. 487, caput, III, b, do CPC), tal acordo terá o condão de extinguir a obrigação anterior (novação), dando origem a um novo título executivo, cuja execução deve ser reclamada em um novo cumprimento de sentença por incidente próprio. Logo, ou se suspende o processo executivo para pagamento da obrigação fixada no título original ou se extingue o processo executivo em razão da novação e da constituição de novo título. A prática concomitante dos dois atos não é juridicamente possível. No caso, pede-se suspensão do processo e não há declaração de novação. Logo, não há o que homologar. Se descumprido o acordo, restabelece-se a eficácia do título executivo que embasa esta execução, vez que não houve novação (TJSP; Agravo de Instrumento 2124152-91.2020.8.26.0000; Relator (a):Sandra Galhardo Esteves; Órgão Julgador: 12ª Câmara de Direito Privado; Foro de José Bonifácio -1ª Vara; Data do Julgamento: 25/08/2020; Data de Registro: 25/08/2020), e o processo retomará seu curso, nos termos do art. 922, parágrafo 2025-01-09T23:46:52-0300"
    },
    {
        "index": 2,
        "process_number": "0212364-87.2009.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1431 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1431 único do CPC, sem prejuízo de acréscimo ao saldo devedor de eventual multa convencionada pelas partes (TJSP; Agravo de Instrumento 2027227-67.2019.8.26.0000; Relator (a):Walter Barone; Órgão Julgador: 24ª Câmara de Direito Privado; Foro Regional XII - Nossa Senhora do Ó -3ª Vara Cível; Data do Julgamento: 30/04/2019; Data de Registro: 30/04/2019). Aguarde-se o cumprimento em arquivo. Int. - ADV: FABRÍCIO DOS REIS BRANDÃO (OAB 11471/PA), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134/SP) Processo 0212364-87.2009.8.26.0007/01 (007.09.212364-0/00001) - Cumprimento de sentença - Estabelecimentos de Ensino - Centro Educacional Formar Ltda - Vilson Sant Anna e outro - Deverá o interessado recolher as custas referentes a(s) pesquisa(s) solicitada(s), no prazo de dez dias. As informações sobre valores e códigos de recolhimento podem ser obtidas no endereço:https://www.tjsp.jus.br/IndicesTaxasJudiciarias/DespesasProcessuais/RelatoriosTaxaEmissao. - ADV: MARIA IZILDA COSTA MACHADO (OAB 141453/SP), FABIO ZAMPIERI (OAB 204428/SP) Processo 1000012-05.2025.8.26.0007 - Procedimento Comum Cível - Locação de Móvel - Localiza Rent A Car S/A - Vistos. 1. No prazo de quinze dias deve a parte autora/exequente providenciar o recolhimento da taxa de distribuição, devidamente corrigido, nos termos do CPA n° 2023/113460 / Comunicado Conjunto n° 951/2023 e das custas para citação, sob pena de cancelamento da distribuição (art. 290 do Código de Processo Civil). 2. Destaque-se que a correta classificação do documento quando do peticionamento eletrônico confere maior agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o tipo apropriado (8431 - Emenda à Inicial), em caso de liminar o código será 38015. Intime-se. - ADV: IGOR MACIEL ANTUNES (OAB 74420/MG) Processo 1000019-94.2025.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Moral - Maria de Almeida Dantas - Vistos. 1. Não conheço dos documentos indicados por link de internet, haja vista que deveriam ter sido juntados aos autos (art. 434 do CP), quando possível (e.g., cópia de site da internet), ou gravados em mídia não adulterável (CD ou DVD finalizados), o que exclui pen drive, a ser depositada em cartório (art. 434 do CPC e art. 1.259 das Normas de Serviço da CGJ). Por falta de autorização normativa do E. TJSP, não é possível o salvamento do arquivo de mídia no SAJ. O acesso de arquivo de documento por site de internet externo à rede do Poder Judiciário não garante sua integridade e sua conservação, sem alterações, para análise por qualquer das partes e por outras instâncias julgadoras. Plenamente possível que o arquivo mantido em provedor particular seja modificado ou eliminado no curso do processo, o que não ocorrerá na hipótese de depósito da mídia em cartório, razão pela qual tal providência, expressamente prevista no CPC, não deve ser reputada simples formalidade (TJSP; Agravo de Instrumento 2240246-20.2023.8.26.0000; Relator (a):Jacob Valente; Órgão Julgador: 12ª Câmara de Direito Privado; Foro Regional VII - Itaquera -2ª Vara Cível; Data do Julgamento: 26/10/2023; Data de Registro: 26/10/2023; TJSP; Apelação Cível 1000828-81.2021.8.26.0506; Relator (a):Coutinho de Arruda; Órgão Julgador: 16ª Câmara de Direito Privado; Foro de Ribeirão Preto -9ª Vara Cível; Data do Julgamento: 19/12/2022; Data de Registro: 19/12/2022). 2. Para apreciação do pedido de gratuidade da justiça, deve a parte demandante juntar, no prazo improrrogável de 15 dias (art. 99, § 2º, do CPC): a) cópia da carteira de trabalho ou comprovante de renda mensal; b) cópia das três últimas declarações do Imposto de Renda ou declaração de isenção assinada pela parte (sujeita às penas do crime de falsidade); c) declaração assinada de próprio punho de que não exerce atividade empresária e de que não é sócia de sociedade (se for uma coisa ou outra, deve juntar extrato completo da Junta Comercial e último balanço, última declaração de Imposto de Renda e última Demonstração de Resultado do Exercício da respectiva empresa). Poderá optar, desde logo, pelo recolhimento da taxa judiciária e das despesas de citação postal, juntando, no mesmo prazo supra, comprovante de pagamento das respectivas guias. 3. A procuração de fl(s). 11/13 em tese foi assinada eletronicamente. Todavia, a suposta assinatura não pode ser reputada autêntica, pois a empresa que a emite não consta da lista de autoridades certificadoras credenciadas perante a Infraestrutura de Chaves Públicas Brasileira ICP-Brasil, conforme prevê a Lei nº 11.419/2006, que regula a informatização do processo judicial (relação disponível em \\). A questão foi objeto do Parecer nº 249/2022, aprovado pela E. Corregedoria Geral da Justiça do TJSP, no qual se declarou que a assinatura realizada sem a utilização de processo de certificação disponibilizado pela ICP-Brasil “não pode ser presumida válida em relação a terceiros e nem em relação ao Poder Público”. No prazo de 15 dias, deve a parte demandante regularizar sua representação, juntando procuração por instrumento público, particular com assinatura manual e firma reconhecida ou particular com assinatura digital. Neste último caso, a assinatura deve ser autenticada por empresa constante da lista de autoridades certificadoras credenciadas perante a Infraestrutura de Chaves Públicas Brasileira ICP-Brasil (art. 105, caput e § 1º do CPC e art. 1º, § 2º, III, a, da Lei nº 11.419/2006). Decorrido o prazo, voltem conclusos. Int. - ADV: PAULO ROBERTO LAURINDO RATES (OAB 424192/SP) Processo 1000035-48.2025.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Material - Yasmin dos Santos - 1. Em vista dos documentos juntados nos autos, defiro os benefícios da justiça gratuita, nos termos do artigo 98 do Código de Processo Civil. Anote-se no processo, com a tarja correspondente (artigo 192 das normas da CGJ). 2. Deixo de designar audiência de conciliação. Ressalto que esta poderá ser agendada, em momento oportuno, mediante manifestação expressa das partes. 3. Cite(m)-se o(s) réu(s), por carta com aviso de recebimento, para contestar no prazo de quinze dias úteis, com as advertências legais. Destaque-se que a contestação deverá ser protocolizada no sistema com o código 38001. 4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 5. Se devolvida a carta de citação enviada ao endereço indicado na inicial, sem a citação do(s) requerido(s): a) sendo beneficiário da justiça gratuita, o cartório deverá realizar a pesquisa de endereço as parte ré, exclusivamente pelos meios eletrônicos de pesquisa (SISBAJUD e INFOSEG) e enviar cartas de citação aos endereços obtidos e não diligenciados; b) não sendo beneficiário da gratuidade, o cartório deverá intimar a parte autora para, no prazo de 15 dias, recolher as custas para realização das pesquisas de endereço junto as plataformas SISBAJUD E INFOSEG, que, desde já, ficam deferidas. Juntados os extratos das pesquisas, intime-se a parte autora para, em 15 dias promover a citação do(s) requerido(s), por carta, em todos os endereços informados e ainda não diligenciados, recolhendo as custas postais para expedição cartas. 6. Não cumprido o item b supra, intime-se a parte autora, por carta, a dar regular andamento ao processo em 5 dias, sob pena de extinção (art. 485, §1º do CPC). 7. Após, voltem conclusos para extinção do processo. 8. Destaque-se a importância de nomear as peças e documentos de acordo com a listagem disponibilizada no sistema informatizado (artigo 9º da RESOLUÇÃO Nº 551/2011 do TJSP), sendo que petições diversas ou petição juntada só devem ser utilizadas em casos excepcionais. Intime- se. - ADV: KELSEN MARCONDES PORTO (OAB 298231/SP) Processo 1000097-88.2025.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Moral - Fabio da Silva Ferreira - Vistos. 1. Para melhor e completa análise do benefício pleiteado deve, o(a) autor, juntar demonstrativos atualizados da alegada hipossuficiência (CTPS, holerite, extrato de benefício previdenciário, extratos de todas as contas bancários que possui, referente aos últimos três meses), no prazo de quinze dias, sob pena do indeferimento do pedido de justiça gratuita. Os extratos deverão ser acompanhados pelo Relatório sobre Contas e Relacionamentos em Bancos (CCS), emitido junto ao Banco Central, 2025-01-09T23:46:52-0300"
    },
    {
        "index": 3,
        "process_number": "1000098-73.2025.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1432 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1432 pela conta Gov.Br, utilizando o link: https://www.gov.br/pt-br/servicos/gerar-relatorio-de-contas-e-investimentos-ccs Em caso de desemprego, deverá demonstrar o gozo do seguro, ou, ainda, o recebimento de benefício previdenciário ou assistencial (LOAS, bolsa-família, seguro-defeso). Caso não tenha nenhuma renda comprovada, deverá justificar como sobrevive. 2. Destaque-se que a correta classificação do documento quando do peticionamento eletrônico confere maior agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o tipo apropriado (8431 - Emenda à Inicial), em caso de liminar o código será 38015. Intime-se. - ADV: RAUL DE BEM CARNEIRO (OAB 444685/SP) Processo 1000098-73.2025.8.26.0007 - Procedimento Comum Cível - Irregularidade no atendimento - Silmara Fernandes dos Santos - Vistos. 1. Não conheço dos documentos indicados por link de internet, haja vista que deveriam ter sido juntados aos autos (art. 434 do CP), quando possível (e.g., cópia de site da internet), ou gravados em mídia não adulterável (CD ou DVD finalizados), o que exclui pen drive, a ser depositada em cartório (art. 434 do CPC e art. 1.259 das Normas de Serviço da CGJ). Por falta de autorização normativa do E. TJSP, não é possível o salvamento do arquivo de mídia no SAJ. O acesso de arquivo de documento por site de internet externo à rede do Poder Judiciário não garante sua integridade e sua conservação, sem alterações, para análise por qualquer das partes e por outras instâncias julgadoras. Plenamente possível que o arquivo mantido em provedor particular seja modificado ou eliminado no curso do processo, o que não ocorrerá na hipótese de depósito da mídia em cartório, razão pela qual tal providência, expressamente prevista no CPC, não deve ser reputada simples formalidade (TJSP; Agravo de Instrumento 2240246-20.2023.8.26.0000; Relator (a):Jacob Valente; Órgão Julgador: 12ª Câmara de Direito Privado; Foro Regional VII - Itaquera -2ª Vara Cível; Data do Julgamento: 26/10/2023; Data de Registro: 26/10/2023; TJSP; Apelação Cível 1000828-81.2021.8.26.0506; Relator (a):Coutinho de Arruda; Órgão Julgador: 16ª Câmara de Direito Privado; Foro de Ribeirão Preto -9ª Vara Cível; Data do Julgamento: 19/12/2022; Data de Registro: 19/12/2022). 2. Para apreciação do pedido de gratuidade da justiça, deve a parte demandante juntar, no prazo improrrogável de 15 dias (art. 99, § 2º, do CPC): a) cópia das três últimas declarações do Imposto de Renda ou declaração de isenção assinada pela parte (sujeita às penas do crime de falsidade); b) declaração assinada de próprio punho de que não exerce atividade empresária e de que não é sócia de sociedade (se for uma coisa ou outra, deve juntar extrato completo da Junta Comercial e último balanço, última declaração de Imposto de Renda e última Demonstração de Resultado do Exercício da respectiva empresa). Poderá optar, desde logo, pelo recolhimento da taxa judiciária e das despesas de citação postal, juntando, no mesmo prazo supra, comprovante de pagamento das respectivas guias. 3. No prazo legal e improrrogável de 15 dias (art. 321 do CPC) e sob pena de extinção do processo, deve a parte autora emendar a inicial para: a) juntar memória de cálculo do crédito reclamado da qual conste valor do principal, índice de correção aplicado e seu termo inicial, encargos de mora aplicados, seu índice, periodicidade e termo inicial; b) comprovar a propriedade e o valor do bem em tese subtraído. Int. - ADV: LARISSA MACHADO PEDROSA (OAB 480806/SP) Processo 1000113-42.2025.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Material - Luis Marcelo dos Santos Barbosa - Vistos. 1. Para apreciação do pedido de gratuidade da justiça, deve a parte demandante juntar, no prazo improrrogável de 15 dias (art. 99, § 2º, do CPC): a) cópia das três últimas declarações do Imposto de Renda ou declaração de isenção assinada pela parte (sujeita às penas do crime de falsidade); b) declaração assinada de próprio punho de que não exerce atividade empresária e de que não é sócia de sociedade (se for uma coisa ou outra, deve juntar extrato completo da Junta Comercial e último balanço, última declaração de Imposto de Renda e última Demonstração de Resultado do Exercício da respectiva empresa). Poderá optar, desde logo, pelo recolhimento da taxa judiciária e das despesas de citação postal, juntando, no mesmo prazo supra, comprovante de pagamento das respectivas guias. 2. No prazo legal e improrrogável de 15 dias (art. 321 do CPC) e sob pena de extinção do processo, deve a parte autora emendar a inicial para: a) juntar comprovante de residência em seu nome (faturas emitidas por concessionária de serviço público nos três meses que antecederam a distribuição do processo ou documento oficial emitido por órgão público), essencial à verificação de competência deste Foro Regional (arts. 53 e 54 da Resolução nº 2 de 15/12/1976, alterado pela Resolução n° 148/2001, art. 4º da Lei Estadual nº 3.947/1983). Se não possuir documento emitido em seu nome, deve comprovar vínculo de parentesco com a pessoa em nome de quem emitido o documento, que também deve fornecer declaração escrita, sujeita às penas do crime de falsidade, de que a parte autora com ela reside; b) juntar memória de cálculo do crédito reclamado da qual conste valor do principal, índice de correção aplicado e seu termo inicial, encargos de mora aplicados, seu índice, periodicidade e termo inicial; c) juntar cópia do contrato celebrado entre as partes; d) manifestar-se sobre a ilegitimidade passiva do sindicato. Int. - ADV: DANIEL HENRIQUE CHAVES AUERBACH (OAB 314482/SP) Processo 1000143-77.2025.8.26.0007 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - Maria José Muniz - Vistos. 1. À vista dos documentos juntados nos autos, defiro os benefícios da justiça gratuita, nos termos do artigo 98 do Código de Processo Civil. Anote-se no processo, com a tarja correspondente (artigo 192 das normas da CGJ). 2. Deixo de designar audiência de conciliação. Ressalto que esta poderá ser agendada, em momento oportuno, mediante manifestação expressa das partes. 3. Cite(m)-se o(s) réu(s), por carta com aviso de recebimento, para contestar no prazo de quinze dias úteis, com as advertências legais. Destaque-se que a contestação deverá ser protocolizada no sistema com o código 38001. 4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 5. Se devolvida a carta de citação enviada ao endereço indicado na inicial, sem a citação do(s) requerido(s): a) sendo beneficiário da justiça gratuita, o cartório deverá realizar a pesquisa de endereço da parte ré, via SISBAJUD, INFOJUD e RENAJUD, utilizando o sistema PETRUS e enviar cartas de citação aos endereços obtidos e não diligenciados; b) não sendo beneficiário da gratuidade, o cartório deverá intimar a parte autora para, no prazo de 15 dias, recolher as custas para realização das pesquisas de endereço via SISBAJUD, INFOJUD e RENAJUD, utilizando o sistema PETRUS, que, desde já, ficam deferidas. Juntados os extratos das pesquisas, intime-se a parte autora para, em 15 dias promover a citação do(s) requerido(s), por carta, em todos os endereços informados e ainda não diligenciados, recolhendo as custas postais para expedição cartas. 6. Não cumprido o item b supra, intime-se a parte autora, por carta, a dar regular andamento ao processo em 5 dias, sob pena de extinção (art. 485, §1º do CPC). 7. Após, voltem conclusos para extinção do processo. 8. Destaque-se a importância de nomear as peças e documentos de acordo com a listagem disponibilizada no sistema informatizado (artigo 9º da RESOLUÇÃO Nº 551/2011 do TJSP), sendo que petições diversas ou petição juntada só devem ser utilizadas em casos excepcionais. Intime-se. - ADV: ROGERIO LUIS GLOCKNER (OAB 73276RS) Processo 1000170-60.2025.8.26.0007 - Procedimento Comum Cível - Fornecimento de Água - CIA DE SANEAMENTO BÁSICO DO ESTADO DE SÃO PAULO - SABESP - Vistos. Em face das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (art. 139, VI, do CPC e Enunciado nº 35 da ENFAM). Cite-se a parte ré, pelo correio, para que apresente contestação no prazo de 15 dias. A ausência de contestação implicará revelia e presunção quanto à matéria de fato apresentada na petição inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício 2025-01-09T23:46:52-0300"
    },
    {
        "index": 4,
        "process_number": "1000196-58.2025.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1433 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1433 da faculdade prevista no art. 340 da mesma lei. Se devolvida a carta de citação enviada ao endereço indicado na inicial: a) e não concedida a justiça gratuita à parte demandante, deve o cartório intimar a parte demandante para, em 15 dias, recolher taxas para pesquisa de endereços via Sisbajud e Infoseg, que desde já ficam deferidas. Com a juntada dos extratos das pesquisas, intime-se a parte demandante para, em 15 dias promover a citação da parte demandada de uma só vez, por carta, em todos os endereços informados e ainda não diligenciados, recolhendo as respectivas taxas postais. Caso não cumpridas ou cumpridas incorretamente quaisquer das determinações acima, intime-se a parte demandante na forma do art. 485, § 1º, do CPC e voltem conclusos para extinção do processo; b) e já concedida a justiça gratuita à parte demandante, deve o cartório realizar a pesquisa de endereços via Sisbajud e Infoseg e enviar cartas de citação, de uma só vez, a todos os endereços obtidos e não diligenciados. Para pesquisa de endereços, bastam os sistemas Infoseg (que abarca dados do Infojud e do Renajud) e Sisbajud (TJSP; Apelação Cível 1023784-92.2014.8.26.0100; Relator (a):Angela Lopes; Órgão Julgador: 27ª Câmara de Direito Privado; Foro Central Cível -22ª Vara Cível; Data do Julgamento: 04/02/2022; Data de Registro: 04/02/2022; TJSP;Apelação Cível 1091644-08.2017.8.26.0100; Relator (a):Sandra Galhardo Esteves; Órgão Julgador: 12ª Câmara de Direito Privado; Foro Central Cível -20ª Vara Cível; Data do Julgamento: 06/11/2021; Data de Registro: 06/11/2021). Por isso, indefiro desde já consulta a qualquer banco de dados adicional. Int. - ADV: NEI CALDERON (OAB 114904/SP), SHIDARA ROANNA FERREIRA BRANDÃO (OAB 388986/SP) Processo 1000196-58.2025.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - AYMORÉ CRÉDITO, FINANCIAMENTO E INVESTIMENTO S/A - Vistos. Indefiro o segredo de justiça por falta de fundamento legal. Se houver tarja no SAJ, retire-se. Defiro bloqueio integral via Renajud, desde que recolhida a respectiva taxa. Comprovada a mora e presentes os requisitos legais, defiro a medida liminar. Expeça-se mandado de busca e apreensão, com depósito do(s) bem(ns) em mãos do(a) credor(a). Após a execução da liminar, cite-se a parte ré para contestar no prazo de 15 dias (art. 3º do Decreto-lei nº 911/1969), sob pena de revelia. No prazo de 5 dias da execução da liminar, poderá o devedor fiduciante pagar a integralidade da dívida pendente, segundo os valores apresentados pelo credor fiduciário na inicial (Tema 722 do STJ), hipótese na qual o bem lhe será restituído livre do ônus. Se não realizado o pagamento, consolidar-se-ão a propriedade e a posse plena e exclusiva do bem no patrimônio do credor fiduciário. Defiro arrombamento e concurso policial. Concedo ao oficial de justiça os benefícios do art. 212, § 2º, do CPC. Cópia desta decisão, devidamente assinada, serve de mandado. Bem: Veículo: VOLKSWAGEN VOYAGE CITY, placa FFN0H68, chassi 9BWDA45U6ET052391, Renavam 000548196370, fabricado em 2013, cor BRANCA Int. - ADV: LUCIANO GONÇALVES OLIVIERI (OAB 11703/ES) Processo 1000213-94.2025.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - A.C.F.I. - Vistos. 1. O art. 189, caput, do CPC arrola as exceções à regra da ampla publicidade dos atos processuais. Nenhuma delas se aplica ao caso dos autos, em que se pede busca e apreensão de veículo dado em alienação fiduciária. Por isso, indefiro o segredo de justiça. Retire-se eventual tarja. 2. A notificação para constituição em mora se faz por carta com aviso de recebimento (art. 2º, § 1º, do Decreto-lei nº 911/1969). A lei não autoriza sua realização por mensagem eletrônica. No prazo legal e improrrogável de 15 dias (art. 321 do CPC) e sob pena de extinção do processo, deve a parte autora emendar a inicial para comprovar a constituição em mora da parte ré, mediante entrega da notificação extrajudicial a ela ou a terceira pessoa, no endereço do contrato. Int. - ADV: FABIO FRASATO CAIRES (OAB 124809/SP) Processo 1000772-85.2024.8.26.0007 - Procedimento Comum Cível - Contratos Bancários - Edson Valim Oliveira - Banco Bradesco S.A. - Ante o exposto, julgo improcedentes os pedidos da inicial. Condeno a parte autora ao pagamento: a) das despesas processuais (atualizadas do desembolso; art. 1º da Lei nº 6.899/1981); b) de honorários advocatícios aos patronos da parte ré, que fixo em 10% do valor da causa, com correção pela Tabela Prática do TJSP desde a distribuição do processo e juros de mora equivalentes à diferença entre a taxa Selic e o IPCA, mas nunca inferiores a 0 (art. 406 do CC/2002), a contar do trânsito em julgado (art. 85, § 16, do CPC). Passados 30 dias do trânsito em julgado, arquivem-se definitivamente os autos, independentemente de nova intimação das partes. Eventual pedido de cumprimento de sentença forçado (art. 523 do CPC) ou voluntário (art. 526 do CPC) deve ser deduzido por incidente, na forma dos arts. 917, caput, I, e 1.285 das Normas de Serviço da CGJ/TJSP, do Comunicado CG nº 1789/2017 e da Resolução CNJ nº 65/2009. A questão é expressamente tratada na cartilha “Cautelas para evitar erros frequentes: Novo MovJud” elaborada pelo E. TJSP (\\), da qual consta o seguinte: “Nos termos do Comunicado CG nº 1789/2017, requerido o cumprimento de sentença por peticionamento intermediário, no ato do cadastramento do pedido o sistema adotará a tramitação em apartado, com geração de numeração própria. Os futuros peticionamentos intermediários deverão ocorrer no cumprimento de sentença incidental. [...] O cumprimento de sentença não deve, em hipótese alguma, ser entranhado nos autos do processo de conhecimento, pois nesse caso não será possível registrar a informação de que o processo principal já está encerrado”. Sendo assim, desde já indefiro a realização de depósito ou o levantamento, nestes autos (o levantamento poderá ser requerido em incidente), de depósito aqui já realizado a título de pagamento de condenação. O desarquivamento dos autos dependerá de prévio recolhimento de taxa (Comunicado TJSP nº 211/2019), a menos que a parte requerente seja beneficiária da justiça gratuita. P.I.C. - ADV: ANDERSON DA SILVA (OAB 437288/SP), GLAUCIO HENRIQUE TADEU CAPELLO (OAB 206793/SP) Processo 1000904-45.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - A.C.F.I. - 1) Em conformidade com o disposto no item 4 do Comunicado 1307/2007 e Provimento CG 28/2014, fica o autor intimado a recolher a GRD (diligência do oficial de justiça), NO PRAZO DE 15 DIAS. 2) No caso de citação em execução de título extrajudicial são necessários 2 atos (2 GRDs) para cada parte. 3)Para valores vigentes observar: https://www.tjsp.jus.br/IndicesTaxasJudiciarias/ DespesasProcessuais/DiligenciaOficiaisJustica. 4) Tratando-se de processo de execução ou cumprimento de sentença a não manifestação ensejará o arquivamento dos autos até ulterior manifestação da parte interessada. - ADV: GUSTAVO RODRIGO GÓES NICOLADELI (OAB 319501/SP) Processo 1001077-74.2021.8.26.0007 - Procedimento Comum Cível - Rescisão / Resolução - Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo- CDHU - Carlos Alberto Gonçalves de Farias - - Maria Nilza Silva de Farias e outro - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) Int. - ADV: NEUMA 2025-01-09T23:46:52-0300"
    },
    {
        "index": 5,
        "process_number": "1001510-60.2022.8.26.0228",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1434 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1434 OLIVEIRA DA SILVA (OAB 338472/SP), NEUMA OLIVEIRA DA SILVA (OAB 338472/SP), NEUMA OLIVEIRA DA SILVA (OAB 338472/SP), NEUMA OLIVEIRA DA SILVA (OAB 338472/SP), FRANCIANE GAMBERO (OAB 218958/SP) Processo 1001510-60.2022.8.26.0228 - Procedimento Comum Cível - Bancários - Fabiana Dezerto da Silva - Via Pagseguro Internet S/A (pagbank) - - WIRECARD BRAZIL INSTITUICAO DE PAGAMENTO S.A. - Vistos. Eventual pedido de cumprimento de sentença forçado (art. 523 do CPC) ou voluntário (art. 526 do CPC) deve ser deduzido por incidente, na forma dos arts. 917, caput, I, e 1.285 das Normas de Serviço da CGJ/TJSP, do Comunicado CG nº 1789/2017 e da Resolução CNJ nº 65/2009. A questão é expressamente tratada na cartilha Cautelas para evitar erros frequentes: Novo MovJud elaborada pelo E. TJSP (\\), da qual consta o seguinte: Nos termos do Comunicado CG nº 1789/2017, requerido o cumprimento de sentença por peticionamento intermediário, no ato do cadastramento do pedido o sistema adotará a tramitação em apartado, com geração de numeração própria. Os futuros peticionamentos intermediários deverão ocorrer no cumprimento de sentença incidental. [...] O cumprimento de sentença não deve, em hipótese alguma, ser entranhado nos autos do processo de conhecimento, pois nesse caso não será possível registrar a informação de que o processo principal já está encerrado. Sendo assim, desde já indefiro a realização de depósito ou o levantamento, nestes autos (o levantamento poderá ser requerido em incidente), de depósito aqui já realizado a título de pagamento de condenação. Com o trânsito em julgado, arquivem-se definitivamente os autos. O desarquivamento dos autos dependerá de prévio recolhimento de taxa (Comunicado TJSP nº 211/2019), a menos que a parte requerente seja beneficiária da justiça gratuita. Int. - ADV: JOÃO THOMAZ PRAZERES GONDIM (OAB 270757/SP), JOÃO THOMAZ PRAZERES GONDIM (OAB 270757/SP), THAISE FRANCO PAVANI (OAB 402561/SP) Processo 1001930-78.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Tabor Fundo de Investimento Em Direitos Creditórios Não-padronizados Responsabilidade Limitada - Vistos. Fl(s). 654/655: Providencie o autor/exequente o recolhimento das respectivas despesas, na guia do Fundo Especial de Despesa do Tribunal de Justiça, no código 434-1 (Provimento CSM 2.684/2023), no prazo de quinze dias. Após, proceda com a realização da pesquisa de endereços, via Sisbajud e Infojud, utilizando a ferramenta PETRUS, bem como pelos sistemas SIEL, INFOSEG e SERASAJUD. Com a resposta e juntada do extrato, manifeste-se o autor/exequente requerendo o que entender de direito, em termos de prosseguimento. Réus/Executados abaixo: Vitor Expedito da Silva Souza 45017119817 Intime-se. - ADV: GUSTAVO RODRIGO GÓES NICOLADELI (OAB 319501/SP) Processo 1002393-20.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - O.F.I. - Vistos. 1. Fl(s). 110: defiro a suspensão do feito pelo prazo de 60 dias. 2. Decorrido o prazo, manifeste-se o autor/exequente nos cinco dias subsequentes. Intime-se. - ADV: DANIELA FERREIRA TIBURTINO (OAB 328945/SP) Processo 1002509-26.2024.8.26.0007 - Procedimento Comum Cível - Defeito, nulidade ou anulação - Jose Joaquim Soares Barbosa - BANCO DAYCOVAL S.A. - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) Int. - ADV: RICARDO ALEXANDRE SALVADOR (OAB 371220/SP), IGNEZ LUCIA SALDIVA TESSA (OAB 32909/SP) Processo 1002526-67.2021.8.26.0007 - Procedimento Comum Cível - Empréstimo consignado - Paulo Saboia - Banco Bradesco S/A - Em cumprimento à Portaria n° 03/2012 do MM Juiz Corregedor da Primeira Vara Cível do Foro Regional VII - Itaquera, dou ciência às partes da data para o trabalho pericial: DIA 18/02/2025 às 15h, conforme fls. 219/220 (havendo assistentes técnicos as partes devem providenciar a devida intimação). - ADV: LINDALVA CAVALCANTE BRITO (OAB 231124/ SP), FABIO CABRAL SILVA DE OLIVEIRA MONTEIRO (OAB 261844/SP) Processo 1002710-52.2023.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - A.C.F.I. - Vistos. Fls. 116/117: cadastre-se a representação processual do peticionante. No mais, reporto-me a sentença de fl. 113. Após a certificação do trânsito em julgado, arquivem-se os autos. Intime-se. - ADV: ELIANA ESTEVÃO (OAB 161394/SP), ROBERTA BEATRIZ DO NASCIMENTO (OAB 192649/SP) Processo 1002923-24.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Izabel Silvestre das Neves - Fundo de Investimento em Direitos Creditórios Não Padronizados NPL II - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025- Razões do Recurso Adesivo(em caso de apelação adesiva) Int. - ADV: THIAGO MAHFUZ VEZZI (OAB 228213/SP), CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 1003413-57.2021.8.26.0005 - Procedimento Comum Cível - Enriquecimento sem Causa - Claudia Regina da Silva - Vistos. A parte possui mais de um advogado habilitado nos autos. Por isso, desnecessário que seu patrono comprove que comunicou a renúncia à parte (art. 112 do CPC). Anote-se no SAJ a renúncia de Katia Regina Toledo Soares Machado. Cumpra- se a decisão anterior. Int. - ADV: GLAUCIA DA COSTA MAMUD ARAUJO (OAB 316768/SP), KATIA REGINA TOLEDO SOARES MACHADO (OAB 413648/SP) Processo 1003431-04.2023.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - A.C.F.I. - Vistos. 1. Por ora, anote-se a representação processual do peticionante. 2. Concedo o prazo de quinze dias para que o peticionário comprove, por documento, que o crédito objeto desta ação integra a cessão de crédito. Intime-se. - ADV: JOELMA DE OLIVEIRA SILVA (OAB 163447/SP), ROBERTA BEATRIZ DO NASCIMENTO (OAB 192649/SP), RAPHAEL NEVES COSTA (OAB 225061/ SP), RICARDO NEVES COSTA (OAB 120394/SP) Processo 1003724-08.2022.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - Itapeva X Multicarteira 2025-01-09T23:46:52-0300"
    },
    {
        "index": 6,
        "process_number": "1005512-57.2022.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1435 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1435 Fundo de Investimento Em Direitos Creditorios Nao - Padronizados - Vistos. Deverá a peticionária providenciar a juntada do termo completo de cessão e seu respectivo anexo, se houver, bem como regularizar sua representação processual com a juntada dos atos constitutivos (contrato social), no prazo de dez dias. No mesmo prazo, deve a parte autora atentear-se à decisão de fl. 313. Após, conclusos. Intime-se. - ADV: MARCIO PEREZ DE REZENDE (OAB 77460/SP) Processo 1005512-57.2022.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - GERIZIM FUNDO DE INVESTIMENTO EM DIREITOS CREDITÓRIOS NÃO PADRONIZADOS, - Vistos. 1. Requisite-se, “on-line”, informações à Delegacia da Receita Federal sobre as Declarações de Imposto de Renda, referentes aos três últimos exercícios, bem como ao Detran por meio do sistema Renajud, sobre eventuais veículos de propriedade do(a)(s) executado(a)(s). 2. Com a resposta, manifeste-se o exequente, no prazo de dez dias. Intime-se. - ADV: DANIELA FERREIRA TIBURTINO (OAB 328945/SP) Processo 1005529-25.2024.8.26.0007 - Procedimento Comum Cível - Rescisão / Resolução - Kovi Tecnologia S/A - Vistos. 1. No prazo de dez dias, especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se têm interesse na realização de audiência de conciliação ou se concordam com o julgamento antecipado da lide. 2. No caso de pedido para designação de audiência, as partes devem: a) informar se possuem, ou não, interesse para sua realização por videoconferência, fazendo o silêncio presumir resposta positiva; b) havendo interesse na oitiva de testemunhas, apresentar o respectivo rol ou confirmar o apresentado anteriormente, do qual deve constar a qualificação completa da testemunha (nome, número de RG, endereço residencial completo e endereço de e-mail); c) informar o endereço eletrônico das partes e advogados para do envio do link de acesso à sala virtual. Intime-se. - ADV: GUILHERME KASCHNY BASTIAN (OAB 266795/SP) Processo 1005619-33.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Marília Ivete Augusta Amorim - Itapeva X Fundo de Investimento Em Direitos Creditórios Np - Vistos. 1. Como a parte ré não regularizou sua representação no prazo estabelecido, decreto sua revelia. 2. Após a publicação desta decisão no DJe, deve o cartório excluir o advogado da parte ré do SAJ. 3. Deve o cartório, via Serasajud, realizar a pesquisa de extrato atualizado de todas as negativações da parte autora lançadas nos últimos 5 anos. Juntado o extrato, intimem-se as partes para manifestação no prazo comum de 15 dias. Int. - ADV: THIAGO MAHFUZ VEZZI (OAB 228213/SP), CAMILA DE NICOLA FELIX (OAB 338556/ SP) Processo 1006154-93.2023.8.26.0007 - Procedimento Comum Cível - Pagamento Indevido - Banco Santander (Brasil) S/A - Manifeste-se a parte autora/exequente sobre a certidão do Oficial de Justiça, no prazo de quinze dias. Fica alertada que requerimentos genéricos, que não indicam precisamente endereços a serem diligenciados (por exemplo: “todos os endereços não diligenciados”), partes a serem incluídas no polo passivo (por exemplo: “os herdeiros do réu”), dentre outros exemplos análogos, não cumprem a função de dar regular andamento ao feito, podendo ensejar a extinção do feito, nos termos do artigo 485 do CPC. Em caso de pedido de novas diligências, recolher as custas devidas no mesmo ato. Prazo: cinco dias. Na omissão, intime-se pessoalmente (carta A.R.) sob pena de extinção nos termos do art. 485, III e parágrafo primeiro, do CPC. - ADV: CAUÊ TAUAN DE SOUZA YAEGASHI (OAB 357590/SP) Processo 1007623-43.2024.8.26.0007 - Procedimento Comum Cível - Defeito, nulidade ou anulação - C.S.G. - N.P.I.P. - Contestação apresentada: À réplica, no prazo legal. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade ao processamento, cabendo ao advogado cadastrar a petição com o código apropriado: “38028 - Manifestação sobre a contestação” - ADV: FABIO RIVELLI (OAB 297608/SP), TUANE ALVES SILVA (OAB 398940/SP) Processo 1008203-10.2023.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Material - Souza Carvalho Santos Clinica Odontológica Guianases Ltda - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) Int. - ADV: CLAUDIA FERNANDES RAMOS (OAB 172319/SP) Processo 1008515-83.2023.8.26.0007 - Procedimento Comum Cível - Rescisão / Resolução - Rubilia Empreendimentos e Participações Ltda. - Vistos. 1. No prazo de dez dias, especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se têm interesse na realização de audiência de conciliação ou se concordam com o julgamento antecipado da lide. 2. No caso de pedido para designação de audiência, as partes devem: a) informar se possuem, ou não, interesse para sua realização por videoconferência, fazendo o silêncio presumir resposta positiva; b) havendo interesse na oitiva de testemunhas, apresentar o respectivo rol ou confirmar o apresentado anteriormente, do qual deve constar a qualificação completa da testemunha (nome, número de RG, endereço residencial completo e endereço de e-mail); c) informar o endereço eletrônico das partes e advogados para do envio do link de acesso à sala virtual. Intime-se. - ADV: ADIRSON DE OLIVEIRA BEBER JUNIOR (OAB 128515/SP) Processo 1008999-64.2024.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Moral - Vanessa Antonia Araujo dos Santos - Roldão Auto Serviço Comércio de Alimentos Ltda - Sompo Seguros S.A - Nos termos do art. 351 do Código de Processo Civil, manifeste-se a parte autora em réplica à(s) contestação(ões) apresentada(s), no prazo 15 dias. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade ao processamento, cabendo ao advogado cadastrar a petição com o código apropriado: - 38028-Manifestação sobre a Contestação” - ADV: DEIVID FRESNEDA ARAUJO (OAB 447152/SP), JOSÉ FREDERICO CIMINO MANSSUR (OAB 194746/SP), AGNALDO LIBONATI (OAB 115743/ SP) Processo 1009217-92.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Mariana Amorim Alves Santos - Fundo de Investimento em Direitos Creditórios Não Padronizados NPL II - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos. Cite-se a parte ré para acompanhar o recurso. Para tanto, providencie o apelante o recolhimento das custas postais (excetuando-se beneficiário da justiça gratuita) e indique o endereço para expedição da carta. Havendo silêncio, será expedida no endereço indicado à exordial, desde que não pendente a tratativa sobre as custas postais. Prazo de 15 dias. Havendo atuação do Ministério Público ou da Defensoria Pública, dê-se vistas ao(s) Órgão(s). Após o decurso do prazo, 2025-01-09T23:46:52-0300"
    },
    {
        "index": 7,
        "process_number": "1010078-78.2024.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1436 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1436 com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. Int. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) - ADV: CAMILA DE NICOLA FELIX (OAB 338556/SP), THIAGO MAHFUZ VEZZI (OAB 228213/SP) Processo 1010078-78.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Sandra Garcia dos Santos - Claro S/A - Processo Suspenso por 1 ano - ADV: ANTONIO DE MORAES DOURADO NETO (OAB 354990/SP), CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 1010220-82.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itaú Unibanco S.A. - Vistos, Homologo a desistência requerida e julgo extinta a ação sem resolução do mérito, na forma do art. 485, VIII do Código de Processo Civil. Havendo atuação da Defensoria Pública ou Ministério Público, dê-se ciência aos Órgãos. Fica revogada a liminar anteriormente concedida. Observo que este Juízo não procedeu ao bloqueio do veículo junto ao DETRAN. Em razão da preclusão lógica do direito de recorrer (art. 1.000, parágrafo único, do Código de Processo Civil), certifique-se o imediato trânsito em julgado desta. P.R.I.C., arquivando-se oportunamente. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38027 - Embargos de Declaração” - 38023 - Razões de Apelação” - ADV: ROBERTA BEATRIZ DO NASCIMENTO (OAB 192649/SP) Processo 1010441-65.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Votorantim S.A. - Vistos. A parte ré foi citada, mas não houve apreensão do bem dado em garantia. Prazo de 5 dias para a parte ré informar a localização do veículo, sob pena de multa de 20% do valor atualizado da causa por ato atentatório à dignidade da justiça (art. 77, caput, IV, § 2º, do CPC), a ser revertida em favor do Estado e inscrita em dívida ativa (art. 77, § 3º, do CPC), se necessário. Intime-se por carta no endereço em que citada, pois não habilitou advogado. Prazo de 15 dias para a parte autora recolher a taxa postal. Int. - ADV: SERGIO SCHULZE (OAB 7629/SC) Processo 1010444-25.2021.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - Banco Honda S/A - Vistos. 1. Fls. 211/212: defiro o pedido. Providencie o cartório a retificação do valor dado à causa, bem como a evolução da classe processual para Execução de Título extrajudicial. 2. Providencie o exequente o complemento das custas processuais e o recolhimento das custas postais para citação. Após tornem conclusos. Intime-se. - ADV: ROBERTA BEATRIZ DO NASCIMENTO (OAB 192649/SP), JOSÉ LÍDIO ALVES DOS SANTOS (OAB 156187/SP) Processo 1010607-34.2023.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - Banco Pan S/A - FUNDO DE INVESTIMENTO EM DIREITOS CREDITÓRIOS MULTSEGMENTOS NPL IPANEMA VI - NÃO PADRONIZADO - Para prosseguimento do feito, providencie - ADV: JOSE GERALDO CORREA (OAB 143300/SP), FABIO OLIVEIRA DUTRA (OAB 292207/SP) Processo 1010941-34.2024.8.26.0007 - Monitória - Pagamento - Rdd Comércio de Alimento Eireli - Vistos. Para pesquisa de endereços, bastam os sistemas Infoseg (que abarca dados do Infojud e do Renajud) e Sisbajud (TJSP; Apelação Cível 1023784-92.2014.8.26.0100; Relator (a):Angela Lopes; Órgão Julgador: 27ª Câmara de Direito Privado; Foro Central Cível -22ª Vara Cível; Data do Julgamento: 04/02/2022; Data de Registro: 04/02/2022; TJSP;Apelação Cível 1091644-08.2017.8.26.0100; Relator (a):Sandra Galhardo Esteves; Órgão Julgador: 12ª Câmara de Direito Privado; Foro Central Cível -20ª Vara Cível; Data do Julgamento: 06/11/2021; Data de Registro: 06/11/2021). Por isso, desnecessária consulta a qualquer banco de dados adicional. Com fundamento no art. 257, I, do CPC, determino à parte demandante que, em 15 dias, declare se foi tentada sem sucesso a citação da parte demandada em todos os endereços informados via Sisbajud e Infoseg (ou Infojud). Deve apresentar planilha com as colunas: a) endereços obtidos por pesquisa; b) folha da diligência de citação; c) tipo de diligência; d) resultado da diligência. Segue exemplo: Endereço Diligência Tipo Resultado Rua das Árvores, 300 Fl. 50 Carta Ao remetente Av. Rio Branco, 100 Fl. 60 Oficial Não encontrado Será aplicada multa de 5 salários mínimos à parte demandante se falsamente alegar a ocorrência das circunstâncias autorizadoras da citação por edital. Decorrido o prazo, voltem conclusos. Int. - ADV: WILLIAM FERNANDES CHAVES (OAB 236257/SP) Processo 1011079-98.2024.8.26.0007 - Procedimento Comum Cível - DIREITO PROCESSUAL CIVIL E DO TRABALHO - Andressa Santos da Rocha - BANCO DO BRASIL S/A - Ciência ao interessado que, nesta data, foi procedida a solicitação de EXCLUSÃO da dívida processual do sistema SERASAJUD SCPC (fls. 183/184 e 185) . Manifeste-se o exequente em termos de prosseguimento, requerendo o que de direito no prazo de dez dias. Na inércia, aguarde-se provocação da parte interessada no arquivo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade ao processamento, cabendo ao advogado cadastrar a petição com o código apropriado. - ADV: GUILHERME CLETO PINTO PEREIRA (OAB 502794/ SP), GIZA HELENA COELHO (OAB 166349/SP) Processo 1011185-60.2024.8.26.0007 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - Adilson Correia da Silva - - Roselaine Altava - Vistos. Indefiro expedição de mandando, pois já constatado que a ré não reside no endereço informado (fl. 118). Com fundamento no art. 257, I, do CPC, determino à parte demandante que, em 15 dias, declare se foi tentada sem sucesso a citação da parte demandada em todos os endereços informados via Sisbajud e Infoseg (ou Infojud). Deve apresentar planilha com as colunas: a) endereços obtidos por pesquisa; b) folha da diligência de citação; c) tipo de diligência; d) resultado da diligência. Segue exemplo: Endereço Diligência Tipo Resultado Rua das Árvores, 300 Fl. 50 Carta Ao remetente Av. Rio Branco, 100 Fl. 60 Oficial Não encontrado Será aplicada multa de 5 salários mínimos à parte demandante se falsamente alegar a ocorrência das circunstâncias autorizadoras da citação por edital. Decorrido o prazo, voltem conclusos. Int. - ADV: GABRIELA DINIZ RIBEIRO (OAB 359048/SP), GABRIELA DINIZ RIBEIRO (OAB 359048/SP) Processo 1011524-19.2024.8.26.0007 - Monitória - Prestação de Serviços - Instituto Sumaré de Educação Superior Ises Ltda - Prazo de 15 dias para a parte demandante requerer a citação por carta em todos os endereços obtidos via Sisbajud e Infoseg (ou Infojud) que ainda não foram diligenciados. Se não for beneficiária da justiça gratuita, deve recolher as respectivas taxas postais. - ADV: RAFAEL FERREIRA DA SILVA (OAB 180976/SP) Processo 1013031-25.2018.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - FUNDO DE INVESTIMENTO EM DIREITOS CREDITÓRIOS MULTISEGMENTOS NPL IPANEMA VI - NÃO PADRONIZADO - 1) Em conformidade com o disposto no item 4 do Comunicado 1307/2007 e Provimento CG 28/2014, fica o exequente intimado a recolher a GRD (diligência do oficial de justiça), NO PRAZO DE 15 DIAS. 2) No caso de citação em execução de título extrajudicial são necessários 2 atos (2 GRDs) para cada parte. 3)Para valores vigentes observar: https://www.tjsp.jus.br/IndicesTaxasJudiciarias/DespesasProcessuais/ DiligenciaOficiaisJustica. 4) Tratando-se de processo de execução ou cumprimento de sentença a não manifestação ensejará o arquivamento dos autos até ulterior manifestação da parte interessada. - ADV: CAUÊ TAUAN DE SOUZA YAEGASHI (OAB 2025-01-09T23:46:52-0300"
    },
    {
        "index": 8,
        "process_number": "1013915-49.2021.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1437 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1437 357590/SP) Processo 1013915-49.2021.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco J Safra S/A - Vistos. 1. Prazo de 15 dias para recolhimento da taxa do oficial de justiça. 2. Após o recolhimento, expeça-se mandado de busca e apreensão para cumprimento no endereço indicado. 3. São deveres do oficial de justiça o acesso diário ao e-mail funcional (art. 994, VII, das Normas de Serviço da Corregedoria Geral da Justiça) e o fornecimento de telefone para contato (art. 1.050 das Normas de Serviço da Corregedoria Geral da Justiça). De posse de tais dados, cabe à parte interessada entrar em contato com o oficial de justiça para acompanhar a diligência, e não o contrário. Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730/SP) Processo 1013977-21.2023.8.26.0007 - Procedimento Comum Cível - Fornecimento de insumos - Aparecida Helena Raimundo Garcia - NOTRE DAME INTERMEDICA SAUDE S.A. - Apresentados esclarecimentos às fls. 309/311. Intimo as partes a se manifestarem no prazo comum de 5 dias, conforme decisão de fl. 305. - ADV: RONALDO CALDEIRA BARBOSA (OAB 177839/SP), FABIANA DE SOUZA FERNANDES (OAB 185470/SP), PAULO ROBERTO VIGNA (OAB 173477/SP) Processo 1014355-50.2018.8.26.0007 - Execução de Título Extrajudicial - Locação de Imóvel - Cei Shopping Centers Ltda - - Ancar Ivanhoe Shopping Centers Ltda. - - Metrus - Instituto de Seguridade Social - - Next Consultoria e Participações Ltda - Delta Participações Ltda - - Construbase Participações Ltda - - Terra Roxa Empreendimentos e Participações Ltda. - - Tribásica Empreendimentos e Participações Ltda - - Brotas Brasil Empreendimentos Imobiliários Ltda - Participa Empreendimentos Imobiliários e Participações Ltda - Vistos. 1. Fls. 542/543 e 555: converto o arresto de fls. 515/518 em penhora. 2. Com vistas a se evitar futura alegação de nulidade, abra-se vista à Defensoria Pública para manifestação sobre a penhora, no prazo de quinze dias. Intime-se. - ADV: CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/ SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP), CRISTIANO SILVA COLEPICOLO (OAB 291906/SP) Processo 1015679-36.2022.8.26.0007 - Execução de Título Extrajudicial - Alienação Fiduciária - Fundo de Investimento Em Direitos Creditorios Não Padronizados Creditas Tempus Ii - Vistos. 1. Fls. 477/478: defiro o pedido. Providencie o cartório a retificação do valor dado à causa, bem como a evolução da classe processual para Execução de Título extrajudicial. 2. Providencie o exequente o complemento das custas processuais, o recolhimento das custas postais para citação bem como a indicação do endereço do executado, para expedição de carta. Após tornem conclusos. Intime-se. - ADV: RODRIGO FRASSETTO GOES (OAB 326454/SP), GUSTAVO RODRIGO GÓES NICOLADELI (OAB 319501/SP) Processo 1016018-39.2015.8.26.0007/01 - Cumprimento de sentença - Contratos Bancários - B. - M.S.L. e outros - Vistos. Não conheço da petição, pois não recolhida taxa de desarquivamento de R$ 44,87 (Comunicado TJSP nº 41/2024). Voltem ao arquivo. Int. - ADV: HUGO NOGUEIRA DA CRUZ URBANO (OAB 420937/SP), EDUARDO JANZON AVALLONE NOGUEIRA (OAB 123199/SP) Processo 1016412-07.2019.8.26.0007 - Execução de Título Extrajudicial - Cobrança de Aluguéis - Sem despejo - Ancar Ivanhoe Administradora de Shopping Centers Ltda - Deverá o interessado, no prazo de dez dias, recolher as custas referente ao desarquivamento dos autos, no valor de R$42,86, em favor do Fundo Especial de Despesa do Tribunal - FEDT. Código 206-2. - ADV: GUSTAVO BRUNO DA SILVA (OAB 262815/SP), DIEGO AZEVEDO VILELA (OAB 250807/SP) Processo 1016473-86.2024.8.26.0007 - Procedimento Comum Cível - Práticas Abusivas - Antonio Marcos Freire Costa - Banco Santander (Brasil) S/A - - Visa do Brasil Empreendimentos Ltda - - Zurich Santander Brasil Seguros e Previdência S/A - Vistos. A assinatura de Visa do Brasil Empreendimentos Ltda não consta da petição de acordo. Prazo de 15 dias para a parte demandante declarar se desiste do processo em relação a ele(a)(s), o que e presumirá com seu silêncio. Int. - ADV: ANTONIO MERCÊS DE SOUZA (OAB 355287/SP), CAROLINA NEVES DO PATROCINIO NUNES (OAB 249937/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134/SP) Processo 1016676-92.2017.8.26.0007 - Execução de Título Extrajudicial - Prestação de Serviços - Sociedade Educacional das Américas LTDA - Pamela Lopes Leite - Vistos. 1. Mantenho a decisão agravada. 2. No mais, diante da concessão de efeito ativo, proceda-se o desbloqueio da conta da parte executada, até o limite de 40 salários mínimos. Intime-se. - ADV: MARCELO MAMMANA MADUREIRA (OAB 333834/SP), DANIELA CRISTINA LIMA DE ANDRADE (OAB 494915/SP), AMANDA DEL RIO DA SILVA (OAB 442878/SP), HENRIQUE ZEEFRIED MANZINI (OAB 281828/SP) Processo 1017596-22.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Camila Cristina Ferreira da Silva - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos. Cite-se a parte ré para acompanhar o recurso. Para tanto, providencie o apelante o recolhimento das custas postais (excetuando-se beneficiário da justiça gratuita) e indique o endereço para expedição da carta. Havendo silêncio, será expedida no endereço indicado à exordial, desde que não pendente a tratativa sobre as custas postais. Prazo de 15 dias. Havendo atuação do Ministério Público ou da Defensoria Pública, dê-se vistas ao(s) Órgão(s). Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. Int. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) - ADV: CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 1017688-97.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - G.F.I.E.D.C.N.P. - Vistos. Fl(s). 198: defiro o bloqueio do veículo para circulação, desde que eventuais custas pelo depósito do veículo fiquem a cargo da requerente. Deve, assim, esclarecer se pretende e concorda com tal ônus, no prazo de quinze dias, valendo o silêncio como anuência. Decorrido o prazo sem manifestação, tornem para bloqueio. Intime-se. - ADV: DANIELA FERREIRA TIBURTINO (OAB 328945/SP) Processo 1017699-63.2023.8.26.0007 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - Tiradentes Vet Center Ltda - 1) Em conformidade com o disposto no item 4 do Comunicado 1307/2007 e Provimento CG 28/2014, fica o autor intimado a recolher a GRD (diligência do oficial de justiça), NO PRAZO DE 15 DIAS. 2) No caso de citação em execução de título extrajudicial são necessários 2 atos (2 GRDs) para cada parte. 3)Para valores vigentes observar: https://www.tjsp.jus.br/IndicesTaxasJudiciarias/DespesasProcessuais/DiligenciaOficiaisJustica. 4) Tratando-se de processo de 2025-01-09T23:46:52-0300"
    },
    {
        "index": 9,
        "process_number": "1018074-30.2024.8.26.0007",
        "full_text": "10/01/2025 - caderno 3 - Judicial - 1ª Instância - Capital - Parte II - Página 1438 (1 ocorrência encontrada nesta página)\nPublicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419/06, art. 4º Disponibilização: sexta-feira, 10 de janeiro de 2025 Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Capital - Parte II São Paulo, Ano XVIII - Edição 4120 1438 execução ou cumprimento de sentença a não manifestação ensejará o arquivamento dos autos até ulterior manifestação da parte interessada. - ADV: ANDRE DOS SANTOS LOPES (OAB 312020/SP) Processo 1018074-30.2024.8.26.0007 - Execução de Título Extrajudicial - Despesas Condominiais - Condomínio Residencial Plano & Parque do Carmo Iososuke I - Vistos. Fls. 53/54: Comprove o exequente a condição de síndico de Israel Morilla Calmona, em quinze dias, juntando aos autos a ata de eleição. Intime-se. - ADV: REGIANE BRUNELLI BERTONI (OAB 328288/ SP) Processo 1018456-23.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - O.F.I. - Vistos. Fl. 93: reporto-me a sentença de fls. 89/90. No mais, certifique-se o trânsito em julgado da sentença. Oportunamente, arquivem- se os autos. Intime-se. - ADV: DANIELA FERREIRA TIBURTINO (OAB 328945/SP) Processo 1018551-53.2024.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Andbank Andbank (Brasil) S/A - Manifeste-se a parte autora/exequente sobre a certidão do Oficial de Justiça, no prazo de quinze dias. Fica alertada que requerimentos genéricos, que não indicam precisamente endereços a serem diligenciados (por exemplo: “todos os endereços não diligenciados”), partes a serem incluídas no polo passivo (por exemplo: “os herdeiros do réu”), dentre outros exemplos análogos, não cumprem a função de dar regular andamento ao feito, podendo ensejar a extinção do feito, nos termos do artigo 485 do CPC. Em caso de pedido de novas diligências, recolher as custas devidas no mesmo ato. Prazo: cinco dias. Na omissão, intime-se pessoalmente (carta A.R.) sob pena de extinção nos termos do art. 485, III e parágrafo primeiro, do CPC. - ADV: MARCIO PEREZ DE REZENDE (OAB 77460/SP) Processo 1019013-10.2024.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Moral - Lilian Regina de Oliveira Silva Medeiros - TIM S A - Vistos. O exame da admissibilidade da apelação apresentada incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil). Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil. Caso haja a apresentação de recurso adesivo, intime-se a parte contrária a contrarrazoar dentro do prazo legal. Após o decurso do prazo, com ou sem apresentação de contrarrazões, cumpra a serventia o art. 102 das N.S.C.G.J., certificando o valor do preparo e quantia efetivamente recolhida com a vinculação da utilização do documento ao numero do processo, ressalvada a hipótese de justiça gratuita. Eventuais irregularidades serão apreciadas pela instância superior. Certificado, subam os autos ao E. Tribunal de Justiça, com as homenagens deste Juízo. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38024-Contrarrazões de apelação”, e - 38025-Razões do Recurso Adesivo(em caso de apelação adesiva) Int. - ADV: ANTONIO RODRIGO SANT ANA (OAB 234190/SP), WEST ALMEIDA DE OLIVEIRA (OAB 448993/SP) Processo 1019419-65.2023.8.26.0007 - Procedimento Comum Cível - Práticas Abusivas - Alice Camargos Carrilho - Banco Santander (Brasil) S/A - Vistos. Cumpra-se o v. acórdão, que deu provimento ao agravo para afastar a multa aplicada à autora. Expeça-se MLE de fl. 260 em favor do réu. No mais, cumpra-se fl. 250. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado (e.g. contestação, apelação etc.). Int. - ADV: DIEGO POMPEU PORT DE BARROS (OAB 352573/SP), JORGE DONIZETI SANCHEZ (OAB 73055/SP) Processo 1019763-46.2023.8.26.0007 - Procedimento Comum Cível - Contratos Bancários - Banco Santander (Brasil) S/A - Vistos. A parte demandada não habilitou advogado nos autos. Desta feita, para análise da petição de acordo, necessário que (i) a minuta de transação seja assinada pela parte demandada (se pessoa jurídica, por seu representante legal, sendo indispensável a juntada dos atos constitutivos para conferência dos poderes do subscritor) e (ii) sua assinatura seja efetuada por certificado digital válido (relação de certificadoras disponível em \\) ou reconhecida por tabelião. A questão da assinatura eletrônica foi objeto do Parecer nº 249/2022, aprovado pela E. Corregedoria Geral da Justiça do TJSP, no qual se declarou que a assinatura realizada sem a utilização de processo de certificação disponibilizado pela ICP-Brasil não pode ser presumida válida em relação a terceiros e nem em relação ao Poder Público. Prazo de 15 dias para regularização. Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055/SP) Processo 1019931-14.2024.8.26.0007 - Procedimento Comum Cível - Prescrição e Decadência - Robson Gomes da Silva - Vistos, Homologo a desistência requerida e julgo extinta a ação sem resolução do mérito, na forma do art. 485, VIII do Código de Processo Civil. Havendo atuação da Defensoria Pública ou Ministério Público, dê-se ciência aos Órgãos. Em razão da preclusão lógica do direito de recorrer (art. 1.000, parágrafo único, do Código de Processo Civil), certifique-se o imediato trânsito em julgado desta. P.R.I.C., arquivando-se oportunamente. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38027 - Embargos de Declaração” - 38023 - Razões de Apelação” - ADV: CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 1020164-11.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Lais Domenica Rocha dos Santos - Fundo de Investimento em Direitos Creditórios Não Padronizados NPL II - Nos termos do art. 351 do Código de Processo Civil, manifeste-se a parte autora em réplica à(s) contestação(ões) apresentada(s), no prazo 15 dias. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade ao processamento, cabendo ao advogado cadastrar a petição com o código apropriado: - 38028-Manifestação sobre a Contestação” - ADV: CAMILA DE NICOLA FELIX (OAB 338556/SP), MARIANA DENUZZO SALOMÃO (OAB 253384/SP) Processo 1020226-85.2023.8.26.0007 - Monitória - Cheque - Ailton Luis Rodrigues Cerealista - Epp - Intimo a parte interessada, na pessoa de seu advogado, para manifestação quanto ao Aviso de Recebimento negativo, requerendo o que de direito em termos de prosseguimento, no prazo de quinze dias. - ADV: RICARDO MOURCHED CHAHOUD (OAB 203985/SP) Processo 1020511-44.2024.8.26.0007 - Procedimento Comum Cível - Inclusão Indevida em Cadastro de Inadimplentes - Adailton Oliveira de Souza Coelho - Vistos, Homologo a desistência requerida e julgo extinta a ação sem resolução do mérito, na forma do art. 485, VIII do Código de Processo Civil. Havendo atuação da Defensoria Pública ou Ministério Público, dê-se ciência aos Órgãos. Em razão da preclusão lógica do direito de recorrer (art. 1.000, parágrafo único, do Código de Processo Civil), certifique-se o imediato trânsito em julgado desta. P.R.I.C., arquivando-se oportunamente. A correta classificação do documento quando do peticionamento eletrônico confere mais agilidade na sua identificação no fluxo de trabalho, cabendo ao advogado cadastrar a petição com o código apropriado: - 38027 - Embargos de Declaração” - 38023 - Razões de Apelação” - ADV: CAMILA DE NICOLA FELIX (OAB 338556/SP) Processo 1020723-65.2024.8.26.0007 - Procedimento Comum Cível - Indenização por Dano Moral - Cristina Luisa Pereira - 1. O(a)(s) autor(a)(e)(s) ajuizou(aram) a presente ação em face do(a)(s) ré(u)(s). À petição inicial, juntou(aram) documentos. Indeferidos os benefícios da justiça gratuita e ordenado o recolhimento da taxa judiciária, o(a)(s) autor(a)(e)(s) quedou(aram)-se inerte(s). É o breve relatório. Decido. 2. Não recolhidas as despesas processuais é de rigor o cancelamento da distribuição da presente ação, nos termos do art. 290 do Código de Processo Civil. “Art. 290. Será cancelada a distribuição do feito que se a 2025-01-09T23:46:52-0300"
    }
]